<?php
include $_SERVER['DOCUMENT_ROOT'].'/templates/header.php';
?>

<div>
    <p>Питательный и вкусный смузи с овсянкой и бананом – прекрасный вариант завтрака или перекуса, <br>
         который можно приготовить на скорую руку. Приготовленный из трех базовых ингредиентов: <br>
          бананов, молока и овсяных хлопьев, смузи получается густым, ароматным и сливочным на вкус.</p>
     <img src="/img/out.jpg" alt="">     
</div>

<?php
include $_SERVER['DOCUMENT_ROOT'].'/templates/footer.php';